"CFBundleDisplayName" = "WeChat";
"CFBundleName" = "WeChat";
"NSLocationWhenInUseUsageDescription" = "允許「WeChat」使用你的地理位置";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "允許「WeChat」使用你的地理位置";
"NSLocationAlwaysUsageDescription" = "允許「WeChat」使用你的地理位置";
"NSLocationUsageDescription" = "允許「WeChat」使用你的地理位置";
"NSMicrophoneUsageDescription" = "允許「WeChat」存取你的麥克風，以提供你語音通話功能。";
"NSCameraUsageDescription" = "允許「WeChat」存取你的鏡頭，以提供你視訊通話功能。";
